<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Capital Controls</title>
    <link rel="stylesheet" href="newcss.css">
	<link rel="stylesheet" href="newcss2.css">
    <style>
        .heading{
			font-weight:bold;
			color:#2E4372;
		}
    </style>
</head>
<?php include 'header.php' ?>
    <div class='content_customer_'>
        <h2 style="text-align:center;">Συχνές Ερωτήσεις για Capital Controls</h2>
        <div class="contact">
            <h3>1. Τι ισχύει με τις αναλήψεις μετρητών;</h3>
				<p>Η ανάληψη μετρητών από τους συναλλασσόμενους από τραπεζικό κατάστημα ή ΑΤΜ δεν μπορεί να υπερβαίνει ημερησίως το ποσό των 60 ευρώ ανά καταθέτη, ανά τράπεζα. Ωστόσο, παρέχεται η δυνατότητα μεταφοράς του ημερήσιου ορίου των 60 ευρώ σε επόμενη ημέρα ή ημέρες και πάντως το αργότερο στο τέλος κάθε μήνα, αρχής γενομένης από την 1η Σεπτεμβρίου 2017. Δηλαδή, ο δικαιούχος μπορεί να κάνει ανάληψη έως του ποσού των χιλίων οκτακοσίων  (1.800) ευρώ κατ’ ανώτατο όριο με μια ή περισσότερες αναλήψεις τον μήνα.</p>          
            <h3>2. Επιτρέπεται η ανάληψη μετρητών σε ξένο νόμισμα από τραπεζικό κατάστημα;</h3>
				<p>ΝΑΙ, μέχρι του ημερήσιου ορίου του ισόποσου (με βάση την ισχύουσα ημερήσια συναλλαγματική ισοτιμία) των 60 ευρώ στο ξένο νόμισμα. Και στην περίπτωση αυτή ισχύει η δυνατότητα μεταφοράς του ημερήσιου ορίου σε επόμενη ημέρα και πάντως το αργότερο στο τέλος κάθε μήνα αρχής γενομένης από την 1η Σεπτεμβρίου 2017.</p>            
            <h3>3. Μπορώ να χρησιμοποιήσω τη χρεωστική μου κάρτα για αναλήψεις μετρητών στο εξωτερικό;</h3>
				<p>ΝΑΙ, σύμφωνα με το μέγιστο όριο ανάληψης ποσού που ισχύει και εντός Ελλάδος.</p>
            <h3>4. Μπορώ να χρησιμοποιήσω την πιστωτική ή προπληρωμένη μου κάρτα για αναλήψεις μετρητών στην Ελλάδα και στο εξωτερικό;</h3>
				<p>ΟΧΙ, η συγκεκριμένη συναλλαγή δεν επιτρέπεται. </p>
            <h3>5. Επιτρέπεται η κατάθεση επιταγής;</h3>
				<p>ΝΑΙ, επιτρέπεται η κατάθεση τραπεζικών και ιδιωτικών επιταγών αποκλειστικά και μόνο σε πίστωση τραπεζικού λογαριασμού. Πληρωμή επιταγών με μετρητά δεν επιτρέπεται.</p>
			<h3>6. Οι πιστωτικές, χρεωστικές ή/και προπληρωμένες κάρτες αλλοδαπών τραπεζών χρησιμοποιούνται κανονικά;</h3>
				<p>Πιστωτικές, χρεωστικές ή/και προπληρωμένες κάρτες αλλοδαπών τραπεζών εφόσον έχουν εκδοθεί στο εξωτερικό χρησιμοποιούνται τόσο για αγορές αγαθών και υπηρεσιών όσο και για αναλήψεις μετρητών χωρίς περιορισμούς, εντός των ορίων της σύμβασής σας με την εκδότρια τράπεζα.</p>
        </div> <br><br><br>
<div class="content22"> 
	<?php include 'footer.php';?>
</div>