<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Υπηρεσίες</title>
    <link rel="stylesheet" href="newcss.css">
    <link rel="stylesheet" href="newcss2.css">
</head>
<?php include 'header.php' ?>
	<h3 style="text-align:center;color:#black;">Υπηρεσίες της ηλεκτρονικής τραπεζικής</h3>
    <div class='content_customer_features'>             
        <ul><li>Ο διαχειριστής μπορεί να πραγματοποιήσει εγγραφή πελατών.</li>
            <li>Ο πελάτης μπορεί να προσθέσει λογαριασμούς δικαιούχων.</li>
            <li>Ο πελάτης μπορεί να μεταφέρει κεφάλαιο σε δικαιούχους.</li>
            <li>Οι υπάλληλοι πρέπει να εγκρίνουν την ενεργοποίηση του δικαιούχου πριν πραγματοποιηθεί οποιαδήποτε μεταφορά κεφαλαίων.</li>
            <li>Ο πελάτης μπορεί να γνωρίζει την ακριβή ώρα και μέρα της τελευταίας του εισόδου στο σύστημα για λόγους ασφαλείας.</li>
			<li>Ο πελάτης μπορεί να ελέγχει τις τελευταίες 10 συναλλαγές που πραγματοποίησε.</li>
            <li>Ο πελάτης μπορεί να ελέγχει τις συναλλαγές του εντός δεδομένης ημερομηνίας.</li>
            <li>Ο πελάτης μπορεί να ελέγχει να αιτηθεί χρήση ΑΤΜ ή επιταγής.</li>               
            <li>Το προσωπικό είναι σε θέσει να εγκρίνει τις παραπάνω αιτήσεις.</li>
            <li>Ο διαχειριστής μπορεί να προσθέσει, να επεξεργαστεί, να διαγράψει πελάτες και προσωπικό.</li>
            <li>Δυνατότα αλλαγής κωδικού δίνεται σε κάθε οντότητα που χρησιμοποιεί το σύστημα.</li>
            <li>Οι σελίδες προσωπικού και διαχειριστή είναι κρυφές για λόγους ασφαλείας.</li>
            <li>Οι κωδικοί αποθηκεύονται στη βάση δεδομένων κρυπτογραφημένοι για λόγους ασφαλείας.</li>              
         </ul>
    </div><br>
    <div class="content22">
		<?php include 'footer.php';?>
	</div>