<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Safe Online Banking</title>
        
        <link rel="stylesheet" href="newcss.css">
        <style>
            .heading{
    font-weight:bold;
    color:#2E4372;
}
        </style>
       
    </head>
        <?php include 'header.php' ?>
        <div class='content_customer'>
            <h3 style="text-align:center;color:black">Όροι χρήσης</h3>
              
            <div class="contact" style="overflow: scroll;">
             
            Όροι Χρήσεως 
 
Το e-σόδημα μέσω του διαδικτυακού τόπου  www.e-sodima.gr  παρέχει στον επισκέπτη/χρήστη του Διαδικτύου τη δυνατότητα να ενημερωθεί σχετικά με την Τράπεζα και τις υπηρεσίες που προσφέρει για την αποδοχή συναλλαγών με κάρτες καθώς και να υποβάλει αίτημα για την αγορά / ενοικίαση τερματικού POS  και να προβεί σε χρήση των σελίδων και των προσφερόμενων υπηρεσιών. Παρακαλούμε να διαβάσετε προσεκτικά τους παρακάτω Όρους Χρήσεως. 
 
Η χρήση του παρόντος διαδικτυακού τόπου συνιστά την ανεπιφύλακτη και πλήρη αποδοχή των Όρων Χρήσεως, οι οποίοι ισχύουν για το σύνολο του περιεχομένου του. Σε περίπτωση διαφωνίας με τους Όρους Χρήσεως, ο επισκέπτης/χρήστης οφείλει να εγκαταλείψει τον διαδικτυακό τόπο και να μην προβεί σε περαιτέρω χρήση του. 
 
Ο επισκέπτης/χρήστης του διαδικτυακού τόπου www.myalphapos.gr  έχει μελετήσει, κατανοήσει και αποδεχθεί πλήρως τους κατωτέρω όρους και αναγνωρίζει ότι δεσμεύεται από αυτούς σε κάθε επίσκεψή του σε αυτόν. Η Alpha Bank έχει δικαίωμα να τροποποιεί οποτεδήποτε και χωρίς προειδοποίηση τους παρόντες όρους, ανακοινώνοντας τις εκάστοτε τροποποιήσεις μέσω του διαδικτυακού της τόπου. Μετά από την ανακοίνωση της εκάστοτε τροποποιήσεως, η χρήση του διαδικτυακού τόπου λογίζεται ως αποδοχή της εν λόγω τροποποιήσεως. 
 
Α. Δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας Όλο το περιεχόμενο του διαδικτυακού τόπου, συμπεριλαμβανομένων, ενδεικτικώς αλλά όχι περιοριστικώς, εμπορικών σημάτων, διακριτικών τίτλων, κειμένων, ειδήσεων, φωτογραφιών, εικόνων, παρεχόμενων υπηρεσιών, ανήκει στην Alpha Bank και διέπεται από τις σχετικές εθνικές και διεθνείς διατάξεις, κυρίως περί Πνευματικής και Βιομηχανικής Ιδιοκτησίας, με εξαίρεση προστατευόμενα δικαιώματα τρίτων. 
 
Ως εκ τούτου, απαγορεύεται χωρίς την προηγούμενη έγγραφη άδεια της Alpha Bank, η εν όλω ή εν μέρει τροποποίηση, δημοσίευση, μετάδοση, μεταβίβαση, αναπαραγωγή, διανομή, παρουσίαση ή με άλλον τρόπο χρήση του περιεχομένου του διαδικτυακού τόπου με οποιονδήποτε τρόπο ή μέσο για εμπορικούς ή άλλους σκοπούς. Κατ’ εξαίρεση επιτρέπεται η μεμονωμένη αντιγραφή, εκτύπωση ή αποθήκευση των ανωτέρω στοιχείων για προσωπική χρήση του επισκέπτη, υπό την προϋπόθεση ότι θα συνοδεύεται από ευκρινή και διακριτή αναφορά στην πηγή προελεύσεώς τους και ότι δε θα χρησιμοποιηθούν για εμπορικό ή άλλο σκοπό. 
 
Β. Συμπεριφορά χρηστών Η χρήση του διαδικτυακού τόπου  
 www.myalphapos.gr  πρέπει να γίνεται αποκλειστικά για νόμιμους σκοπούς και με τρόπο που να μην περιορίζει ή εμποδίζει τη χρήση από τρίτους. Οι επισκέπτες/χρήστες του διαδικτυακού τόπου οφείλουν να συμμορφώνονται με τους κανόνες και τις διατάξεις του Ελληνικού, Ευρωπαϊκού και Διεθνούς Δικαίου και τη σχετική νομοθεσία που διέπει τις τηλεπικοινωνίες και να απέχουν από κάθε παράνομη και καταχρηστική συμπεριφορά που δύναται να έχει επιπτώσεις στους άλλους επισκέπτες/χρήστες και να προκαλέσει βλάβη ή δυσλειτουργία στον διαδικτυακό τόπο και κατ’ επέκταση στην Alpha Bank. 
 
Σε περίπτωση που η Τράπεζα εμπλακεί σε οποιαδήποτε αντιδικία ή κληθεί να καταβάλει σε τρίτους οποιουδήποτε είδους αποζημίωση, για λόγους που οφείλονται στην παράβαση των υποχρεώσεων του επισκέπτη/χρήστη, ο επισκέπτης/χρήστης οφείλει να αποζημιώσει εξ αυτού του λόγου την Τράπεζα. 
 
Γ. Περιορισμός ευθύνης Η Alpha Bank χωρίς να εγγυάται και συνεπώς χωρίς να ευθύνεται, καταβάλλει κάθε δυνατή προσπάθεια, ώστε οι πληροφορίες που περιλαμβάνονται στον διαδικτυακό τόπο www.myalphapos.gr να είναι πλήρεις, ακριβείς, επίκαιρες και σαφείς. Ωστόσο, σε καμία περίπτωση, συμπεριλαμβανομένης και αυτής της αμέλειας, η Alpha Bank δεν ευθύνεται για λάθη, παραλείψεις, ή οποιεσδήποτε ελλείψεις που αφορούν στις πληροφορίες, για καθυστερήσεις ή διακοπές ή αδυναμία μεταδόσεως των πληροφοριών ή για οποιαδήποτε ζημία προκληθεί στον επισκέπτη/χρήστη λόγω της χρήσεως αυτών των πληροφοριών. 
 
Το περιεχόμενο του διαδικτυακού τόπου δεν συνιστά οικονομική, νομική ή άλλη συμβουλή, παρότρυνση ή προτροπή για τη διενέργεια οποιαδήποτε επενδυτικής ή άλλης πράξεως και η 
Alpha Bank ουδεμία ευθύνη φέρει για τη χρήση του διαδικτυακού τόπου από τους επισκέπτες/χρήστες, οι οποίοι ενεργούν με βάση την ιδιωτική τους βούληση. 
 
Δ. Ασφάλεια του διαδικτυακού τόπου Πρόσβαση στον διαδικτυακό τόπο παρέχεται με πρωτοβουλία του επισκέπτη/χρήστη και όχι της Alpha Bank. 
 
Ο επισκέπτης/χρήστης του διαδικτυακού τόπου είναι αποκλειστικά υπεύθυνος να διαθέτει τον απαραίτητο εξοπλισμό (π.χ. προσωπικό υπολογιστή), λογισμικό, τηλεπικοινωνιακό εξοπλισμό καθώς και οποιαδήποτε υπηρεσία που είναι αναγκαία για να αποκτά πρόσβαση στον διαδικτυακό τόπο. Ο χρήστης είναι επίσης υπεύθυνος για την προστασία του συστήματός του από ιούς και άλλο κακόβουλο λογισμικό. 
 
Η Alpha Bank έχει λάβει, στο μέτρο του δυνατού, όλα τα απαραίτητα μέτρα ασφαλείας για την προστασία του διαδικτυακού τόπου από ιούς και άλλο κακόβουλο λογισμικό και ελέγχει με συστήματα ασφαλείας την πρόσβαση στις ιστοσελίδες για την αποτροπή επιθέσεων και άλλων μη επιτρεπόμενων ενεργειών, δεν εγγυάται όμως ότι το περιεχόμενο του διαδικτυακού τόπου είναι ελεύθερο ιών, λαθών και άλλων επιζήμιων στοιχείων και δεν ευθύνεται για οποιαδήποτε ζημία προκληθεί στον ως άνω εξοπλισμό του χρήστη, στο λογισμικό ή στα αρχεία του, καθώς και για οποιαδήποτε ζημία που μπορεί ο χρήστης να υποστεί από τις ανωτέρω αιτίες. 
 
Ε. Προσωπικά Δεδομένα Η διαχείριση και προστασία των προσωπικών δεδομένων του επισκέπτη/χρήστη του διαδικτυακού μας τόπου διέπεται από τους παρόντες Όρους Χρήσεως, τα οριζόμενα στο Ελληνικό Δίκαιο (Ν. 2472/1997, όπως ισχύει και τις διατάξεις κανονιστικού χαρακτήρα) και τις Αποφάσεις, Οδηγίες και Κανονισμούς της Αρχής Προστασίας Δεδομένων Προσωπικού Χαρακτήρα (www.dpa.gr). 
 
Τα στοιχεία αυτά, με την επιφύλαξη της επόμενης παραγράφου, δεν γνωστοποιούνται σε τρίτους, με εξαίρεση την εφαρμογή σχετικών νομικών υπαγορεύσεων περί γνωστοποιήσεώς τους προς τις αρμόδιες και μόνο Αρχές. 
 
Η Τράπεζα διατηρεί τα παραπάνω στοιχεία και τα επεξεργάζεται για λόγους επικοινωνίας, στατιστικούς και βελτιώσεως των παρεχόμενων υπηρεσιών της. Ο επισκέπτης/χρήστης παρέχει με τη χρήση του παρόντος διαδικτυακού τόπου τη συγκατάθεσή του στην Τράπεζα, να χρησιμοποιηθούν αυτά τα στοιχεία από την Τράπεζα ή και από συνδεδεμένες με αυτήν εταιρίες. 
 
Σε κάθε περίπτωση, ο επισκέπτης/χρήστης του διαδικτυακού μας τόπου έχει δικαίωμα προσβάσεως και αντιρρήσεως σχετικά με τα τηρούμενα προσωπικά δεδομένα που τον αφορούν και αποτελούν αντικείμενο επεξεργασίας. 
 
Στ. Πολιτική για Cookies Τα “cookies” είναι μικρά αρχεία κειμένου που αποστέλλονται και αποθηκεύονται στον υπολογιστή σας ή σε όποια άλλη συσκευή χρησιμοποιείτε για πρόσβαση στο Διαδίκτυο, κάθε φορά που επισκέπτεστε έναν διαδικτυακό τόπο, χωρίς όμως να λαμβάνεται γνώση οποιουδήποτε εγγράφου ή αρχείου από τη συσκευή σας. 
 
Στον διαδικτυακό μας τόπο www.myalphapos.gr  χρησιμοποιούμε “cookies” για πολλούς διαφορετικούς λόγους, με σκοπό πάντα να δημιουργήσουμε ένα ασφαλέστερο και αποτελεσματικότερο για τους επισκέπτες/χρήστες μας περιβάλλον. Κυρίως χρησιμοποιούμε “cookies”, τα οποία είναι απαραίτητα για την παροχή προσφερόμενης στο διαδικτυακό μας τόπο υπηρεσίας (όπως το e-banking) καθώς και “cookies” που αφορούν στην στατιστική ανάλυση και λειτουργικότητα του διαδικτυακού μας τόπου (π.χ. πόσοι άνθρωποι επισκέπτονται τον διαδικτυακό μας τόπο, πόσοι επιστρέφουν, πόσο συχνά και ποιες είναι οι προτιμήσεις τους κλπ). 
 
Τα προγράμματα περιηγήσεως (web browser) στο Διαδίκτυο είναι συνήθως ρυθμισμένα από προεπιλογή να αποδέχονται τα “cookies”. Επομένως, εάν θέλετε να τροποποιήσετε τη λειτουργία του προγράμματος περιήγησης (web browser) που χρησιμοποιείτε, ώστε είτε να σας προειδοποιεί για τη χρήση των “cookies” είτε να μην επιτρέπει την αποδοχή της χρήσης “cookies” σε καμία περίπτωση, πρέπει να ανατρέξετε στις ρυθμίσεις του προγράμματος περιήγησης (web browser) που χρησιμοποιείτε. 
 
Επισημαίνεται, ότι η μη αποδοχή της χρήσης “cookies” δύναται να έχει επίπτωση στη δυνατότητα παροχής από την Τράπεζα ορισμένων υπηρεσιών (π.χ. e-banking) και πληροφοριών. 
 
Ζ. Εφαρμοστέο Δίκαιο – Λοιποί Όροι Η παρούσα σύμβαση χρήσεως διέπεται από το Ελληνικό Δίκαιο, αρμόδια δε δικαστήρια για την ερμηνεία των παρόντων όρων καθώς και για την επίλυση οιασδήποτε διαφοράς προκύψει από την παρούσα σύμβαση χρήσεως ορίζονται αποκλειστικά τα δικαστήρια της Αθήνας. Εάν κάποιος όρος από τους παρόντες κριθεί αντίθετος προς τον νόμο, και ως εκ τούτου άκυρος ή ακυρώσιμος, παύει να ισχύει χωρίς σε καμία περίπτωση να θίγεται η ισχύς των υπόλοιπων όρων. 
            </div>
        </div>
<?php include 'footer.php'; ?>